/* used to rate a room's cost */
"$$$$$" = "$$$$$";

/* count of reservations */
"%lu Reservations" = "%lu Reservations";

/* count of rooms */
"%lu Rooms" = "%lu Rooms";

/* count of rooms of specific type */
"%lu rooms of type" = "%lu rooms of type";

/* navigation item title */
"Assign a Room" = "Assign a Room";

/* housekeeping status of room */
"Clean Room" = "Clean Room";

/* menu item and navigation item title */
"Guests" = "Guests";

/* navigation item title */
"Hotel Reservations" = "Hotel Reservations";

/* menu item and navigation item title */
"Hotels" = "Hotels";

/* navigation item title */
"Make a Reservation" = "Make a Reservation";

/* housekeeping status of room */
"Not Cleaned" = "Not Cleaned";

/* room type description */
"One-Room Suite, King Bed" = "One-Room Suite, King Bed";

/* menu item and navigation item title */
"Reservations" = "Reservations";

/* room number */
"Room: %@" = "Room: %@";

/* menu item and navigation item title */
"Rooms" = "Rooms";

/* used as placeholder text */
"select a guest..." = "select a guest...";

/* used as placeholder text */
"select a hotel..." = "select a hotel...";

/* used as placeholder text */
"select a room type..." = "select a room type...";

/* room type description */
"Single Room, King Bed" = "Single Room, King Bed";

/* room type description */
"Single Room, Queen Bed" = "Single Room, Queen Bed";

/* room type description */
"Single Room, Two Queen Beds" = "Single Room, Two Queen Beds";

/* room type description */
"Two-Room Suite, King Beds" = "Two-Room Suite, King Beds";

/* room type description */
"Unknown" = "Unknown";

/* used to rate a hotel's quality */
"✪✪✪✪✪" = "✪✪✪✪✪";

